"Prefix" = "Préfixe";
"Substitute + by 00" = "Remplacer + par 011";
"Send inband DTMFs" = "Envoyer des DTMFs dans le flux";
"Send SIP INFO DTMFs" = "Envoyer des DTMFs en SIP INFO";
"Incoming call timeout" = "Durée max. sonnerie";
"In call timeout" = "Durée max. appel";
"Voice mail URI" = "URI de la messagerie vocale";
"Repeat call notification" = "Répéter la notification d'appel ";
